"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 8740, \"word_counts\": \"{\\\"\\\\u0430\\\": 24832, \\\"\\\\u0431\\\": 8139, \\\"\\\\u043a\\\": 19584, \\\"\\\\u043d\\\": 20612, \\\"\\\\u0441\\\": 32504, \\\"\\\\u0438\\\": 13156, \\\"\\\\u0439\\\": 10514, \\\" \\\": 41358, \\\"\\\\u0433\\\": 13502, \\\"\\\\u043e\\\": 39720, \\\"\\\\u0440\\\": 20882, \\\"\\\\u0434\\\": 12247, \\\"\\\\u0443\\\": 16668, \\\".\\\": 6788, \\\"\\\\u0435\\\": 11564, \\\"\\\\u043f\\\": 2712, \\\"\\\\u043b\\\": 8222, \\\"\\\\u0445\\\": 668, \\\"\\\\u044f\\\": 2334, \\\"\\\\u044b\\\": 5242, \\\"-\\\": 4546, \\\"\\\\u0432\\\": 8488, \\\"\\\\u0442\\\": 9060, \\\"\\\\u044c\\\": 2046, \\\"\\\\u0437\\\": 1606, \\\"\\\\u0436\\\": 1760, \\\"\\\\u043c\\\": 11652, \\\"\\\\u0447\\\": 2460, \\\"\\\\u0448\\\": 621, \\\"\\\\u0446\\\": 840, \\\"(\\\": 22, \\\")\\\": 22, \\\"\\\\u044d\\\": 108, \\\"\\\\u044e\\\": 301, \\\"\\\\u2013\\\": 4, \\\"\\\\u0451\\\": 93, \\\",\\\": 36, \\\"\\\\u0449\\\": 108, \\\"1\\\": 1649, \\\"\\\\u2116\\\": 4734, \\\"3\\\": 894, \\\"\\\\u0444\\\": 292, \\\"4\\\": 776, \\\"2\\\": 1253, \\\"6\\\": 570, \\\"0\\\": 340, \\\"5\\\": 660, \\\"7\\\": 504, \\\"9\\\": 388, \\\"8\\\": 521, \\\"/\\\": 144, \\\"\\\\\\\"\\\": 84}\", \"word_docs\": \"{\\\"\\\\u0440\\\": 8468, \\\"\\\\u0439\\\": 5634, \\\"\\\\u0433\\\": 7407, \\\"\\\\u043e\\\": 8417, \\\" \\\": 8740, \\\"\\\\u043d\\\": 7650, \\\"\\\\u0443\\\": 8587, \\\"\\\\u0441\\\": 8740, \\\"\\\\u0434\\\": 7400, \\\"\\\\u0431\\\": 5300, \\\"\\\\u0438\\\": 6739, \\\"\\\\u043a\\\": 8314, \\\"\\\\u0430\\\": 8150, \\\".\\\": 5355, \\\"\\\\u0435\\\": 6070, \\\"\\\\u043b\\\": 5639, \\\"\\\\u044f\\\": 2006, \\\"\\\\u0445\\\": 638, \\\"\\\\u043f\\\": 2373, \\\"\\\\u044b\\\": 4357, \\\"-\\\": 4111, \\\"\\\\u0442\\\": 5683, \\\"\\\\u0432\\\": 5611, \\\"\\\\u044c\\\": 1873, \\\"\\\\u0437\\\": 1476, \\\"\\\\u0436\\\": 1442, \\\"\\\\u043c\\\": 5230, \\\"\\\\u0447\\\": 2190, \\\"\\\\u0448\\\": 589, \\\"\\\\u0446\\\": 792, \\\"(\\\": 22, \\\")\\\": 22, \\\"\\\\u044d\\\": 106, \\\"\\\\u044e\\\": 257, \\\"\\\\u2013\\\": 4, \\\"\\\\u0451\\\": 91, \\\",\\\": 36, \\\"\\\\u0449\\\": 104, \\\"1\\\": 1473, \\\"\\\\u2116\\\": 4732, \\\"3\\\": 862, \\\"\\\\u0444\\\": 292, \\\"4\\\": 750, \\\"2\\\": 1191, \\\"6\\\": 560, \\\"0\\\": 334, \\\"5\\\": 638, \\\"7\\\": 488, \\\"9\\\": 378, \\\"8\\\": 505, \\\"/\\\": 144, \\\"\\\\\\\"\\\": 34}\", \"index_docs\": \"{\\\"5\\\": 8468, \\\"14\\\": 5634, \\\"9\\\": 7407, \\\"2\\\": 8417, \\\"1\\\": 8740, \\\"6\\\": 7650, \\\"8\\\": 8587, \\\"3\\\": 8740, \\\"11\\\": 7400, \\\"18\\\": 5300, \\\"10\\\": 6739, \\\"7\\\": 8314, \\\"4\\\": 8150, \\\"19\\\": 5355, \\\"13\\\": 6070, \\\"17\\\": 5639, \\\"25\\\": 2006, \\\"34\\\": 638, \\\"23\\\": 2373, \\\"20\\\": 4357, \\\"22\\\": 4111, \\\"15\\\": 5683, \\\"16\\\": 5611, \\\"26\\\": 1873, \\\"29\\\": 1476, \\\"27\\\": 1442, \\\"12\\\": 5230, \\\"24\\\": 2190, \\\"36\\\": 589, \\\"32\\\": 792, \\\"50\\\": 22, \\\"51\\\": 22, \\\"45\\\": 106, \\\"42\\\": 257, \\\"52\\\": 4, \\\"47\\\": 91, \\\"49\\\": 36, \\\"46\\\": 104, \\\"28\\\": 1473, \\\"21\\\": 4732, \\\"31\\\": 862, \\\"43\\\": 292, \\\"33\\\": 750, \\\"30\\\": 1191, \\\"37\\\": 560, \\\"41\\\": 334, \\\"35\\\": 638, \\\"39\\\": 488, \\\"40\\\": 378, \\\"38\\\": 505, \\\"44\\\": 144, \\\"48\\\": 34}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"\\\\u043e\\\", \\\"3\\\": \\\"\\\\u0441\\\", \\\"4\\\": \\\"\\\\u0430\\\", \\\"5\\\": \\\"\\\\u0440\\\", \\\"6\\\": \\\"\\\\u043d\\\", \\\"7\\\": \\\"\\\\u043a\\\", \\\"8\\\": \\\"\\\\u0443\\\", \\\"9\\\": \\\"\\\\u0433\\\", \\\"10\\\": \\\"\\\\u0438\\\", \\\"11\\\": \\\"\\\\u0434\\\", \\\"12\\\": \\\"\\\\u043c\\\", \\\"13\\\": \\\"\\\\u0435\\\", \\\"14\\\": \\\"\\\\u0439\\\", \\\"15\\\": \\\"\\\\u0442\\\", \\\"16\\\": \\\"\\\\u0432\\\", \\\"17\\\": \\\"\\\\u043b\\\", \\\"18\\\": \\\"\\\\u0431\\\", \\\"19\\\": \\\".\\\", \\\"20\\\": \\\"\\\\u044b\\\", \\\"21\\\": \\\"\\\\u2116\\\", \\\"22\\\": \\\"-\\\", \\\"23\\\": \\\"\\\\u043f\\\", \\\"24\\\": \\\"\\\\u0447\\\", \\\"25\\\": \\\"\\\\u044f\\\", \\\"26\\\": \\\"\\\\u044c\\\", \\\"27\\\": \\\"\\\\u0436\\\", \\\"28\\\": \\\"1\\\", \\\"29\\\": \\\"\\\\u0437\\\", \\\"30\\\": \\\"2\\\", \\\"31\\\": \\\"3\\\", \\\"32\\\": \\\"\\\\u0446\\\", \\\"33\\\": \\\"4\\\", \\\"34\\\": \\\"\\\\u0445\\\", \\\"35\\\": \\\"5\\\", \\\"36\\\": \\\"\\\\u0448\\\", \\\"37\\\": \\\"6\\\", \\\"38\\\": \\\"8\\\", \\\"39\\\": \\\"7\\\", \\\"40\\\": \\\"9\\\", \\\"41\\\": \\\"0\\\", \\\"42\\\": \\\"\\\\u044e\\\", \\\"43\\\": \\\"\\\\u0444\\\", \\\"44\\\": \\\"/\\\", \\\"45\\\": \\\"\\\\u044d\\\", \\\"46\\\": \\\"\\\\u0449\\\", \\\"47\\\": \\\"\\\\u0451\\\", \\\"48\\\": \\\"\\\\\\\"\\\", \\\"49\\\": \\\",\\\", \\\"50\\\": \\\"(\\\", \\\"51\\\": \\\")\\\", \\\"52\\\": \\\"\\\\u2013\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"\\\\u043e\\\": 2, \\\"\\\\u0441\\\": 3, \\\"\\\\u0430\\\": 4, \\\"\\\\u0440\\\": 5, \\\"\\\\u043d\\\": 6, \\\"\\\\u043a\\\": 7, \\\"\\\\u0443\\\": 8, \\\"\\\\u0433\\\": 9, \\\"\\\\u0438\\\": 10, \\\"\\\\u0434\\\": 11, \\\"\\\\u043c\\\": 12, \\\"\\\\u0435\\\": 13, \\\"\\\\u0439\\\": 14, \\\"\\\\u0442\\\": 15, \\\"\\\\u0432\\\": 16, \\\"\\\\u043b\\\": 17, \\\"\\\\u0431\\\": 18, \\\".\\\": 19, \\\"\\\\u044b\\\": 20, \\\"\\\\u2116\\\": 21, \\\"-\\\": 22, \\\"\\\\u043f\\\": 23, \\\"\\\\u0447\\\": 24, \\\"\\\\u044f\\\": 25, \\\"\\\\u044c\\\": 26, \\\"\\\\u0436\\\": 27, \\\"1\\\": 28, \\\"\\\\u0437\\\": 29, \\\"2\\\": 30, \\\"3\\\": 31, \\\"\\\\u0446\\\": 32, \\\"4\\\": 33, \\\"\\\\u0445\\\": 34, \\\"5\\\": 35, \\\"\\\\u0448\\\": 36, \\\"6\\\": 37, \\\"8\\\": 38, \\\"7\\\": 39, \\\"9\\\": 40, \\\"0\\\": 41, \\\"\\\\u044e\\\": 42, \\\"\\\\u0444\\\": 43, \\\"/\\\": 44, \\\"\\\\u044d\\\": 45, \\\"\\\\u0449\\\": 46, \\\"\\\\u0451\\\": 47, \\\"\\\\\\\"\\\": 48, \\\",\\\": 49, \\\"(\\\": 50, \\\")\\\": 51, \\\"\\\\u2013\\\": 52}\"}}"