"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 15372, \"word_counts\": \"{\\\"\\\\u0430\\\": 24832, \\\"\\\\u0431\\\": 8139, \\\"\\\\u043a\\\": 19584, \\\"\\\\u043d\\\": 20612, \\\"\\\\u0441\\\": 32500, \\\"\\\\u0438\\\": 13156, \\\"\\\\u0439\\\": 10514, \\\" \\\": 65505, \\\"\\\\u0433\\\": 13502, \\\"\\\\u043e\\\": 39720, \\\"\\\\u0440\\\": 20882, \\\"\\\\u0434\\\": 12247, \\\"\\\\u0443\\\": 16668, \\\".\\\": 7100, \\\"\\\\u0435\\\": 11564, \\\"\\\\u043f\\\": 2712, \\\"\\\\u043b\\\": 8222, \\\"\\\\u0445\\\": 668, \\\"\\\\u044f\\\": 2334, \\\"\\\\u044b\\\": 5242, \\\"-\\\": 4838, \\\"\\\\u0432\\\": 9790, \\\"\\\\u0442\\\": 9060, \\\"\\\\u044c\\\": 2046, \\\"\\\\u0437\\\": 1606, \\\"\\\\u0436\\\": 1760, \\\"\\\\u043c\\\": 11652, \\\"\\\\u0447\\\": 2460, \\\"\\\\u0448\\\": 621, \\\"\\\\u0446\\\": 840, \\\"(\\\": 64, \\\")\\\": 64, \\\"\\\\u044d\\\": 108, \\\"\\\\u044e\\\": 301, \\\"\\\\u2013\\\": 1306, \\\"\\\\u0451\\\": 10286, \\\",\\\": 43, \\\"c\\\": 6, \\\"\\\\u0449\\\": 108, \\\"\\\\u2116\\\": 16857, \\\"3\\\": 1216, \\\"1\\\": 2450, \\\"\\\\u0444\\\": 292, \\\"4\\\": 1074, \\\"2\\\": 1821, \\\"6\\\": 776, \\\"0\\\": 516, \\\"5\\\": 900, \\\"7\\\": 694, \\\"9\\\": 604, \\\"8\\\": 749, \\\"/\\\": 144, \\\"\\\\\\\"\\\": 84, \\\"n\\\": 4, \\\"\\\\u0420\\\": 141242, \\\"\\\\u0457\\\": 3562, \\\"\\\\u00b5\\\": 6785, \\\"\\\\u0421\\\": 77185, \\\"\\\\u0402\\\": 10932, \\\"\\\\u0406\\\": 4815, \\\"\\\\u2039\\\": 8972, \\\"\\\\u0454\\\": 8192, \\\"\\\\u00b0\\\": 15209, \\\"\\\\u0403\\\": 15894, \\\"\\\\u2020\\\": 2668, \\\"\\\\u0455\\\": 22179, \\\"\\\\u0405\\\": 13452, \\\"\\\\u0453\\\": 9694, \\\"\\\\u0491\\\": 11808, \\\"\\\\u00b1\\\": 4561, \\\"\\\\u2030\\\": 1804, \\\"\\\\u040b\\\": 1929, \\\"\\\\u0456\\\": 5369, \\\"\\\\u201a\\\": 6505, \\\"\\\\u0458\\\": 11683, \\\"\\\\u2021\\\": 2300, \\\"\\\\u2018\\\": 1808, \\\"\\\\u040f\\\": 2378, \\\"\\\\u20ac\\\": 2112, \\\"\\\\u040a\\\": 2433, \\\"\\\\u00bb\\\": 6241, \\\"\\\\u00b6\\\": 2478, \\\"\\\\u2026\\\": 2388, \\\"\\\\u00b7\\\": 2592, \\\"\\\\u201e\\\": 3116, \\\"\\\\u040c\\\": 1804, \\\"\\\\u0412\\\": 8, \\\"\\\\u00ab\\\": 4, \\\"\\\\u0422\\\": 8, \\\"\\\\u203a\\\": 4, \\\"\\\\u0408\\\": 4, \\\"h\\\": 1, \\\"\\\\u0409\\\": 1750}\", \"word_docs\": \"{\\\"\\\\u0441\\\": 8740, \\\"\\\\u043d\\\": 7650, \\\"\\\\u0430\\\": 8150, \\\"\\\\u0433\\\": 7407, \\\"\\\\u0440\\\": 8468, \\\"\\\\u0439\\\": 5634, \\\"\\\\u043e\\\": 8417, \\\"\\\\u0443\\\": 8587, \\\"\\\\u0434\\\": 7400, \\\" \\\": 15372, \\\"\\\\u043a\\\": 8314, \\\"\\\\u0438\\\": 6739, \\\"\\\\u0431\\\": 5300, \\\".\\\": 5667, \\\"\\\\u0435\\\": 6070, \\\"\\\\u043f\\\": 2373, \\\"\\\\u044f\\\": 2006, \\\"\\\\u043b\\\": 5639, \\\"\\\\u0445\\\": 638, \\\"\\\\u044b\\\": 4357, \\\"-\\\": 4395, \\\"\\\\u044c\\\": 1873, \\\"\\\\u0432\\\": 6913, \\\"\\\\u0437\\\": 1476, \\\"\\\\u0442\\\": 5683, \\\"\\\\u0436\\\": 1442, \\\"\\\\u043c\\\": 5230, \\\"\\\\u0447\\\": 2190, \\\"\\\\u0448\\\": 589, \\\"\\\\u0446\\\": 792, \\\"(\\\": 64, \\\")\\\": 64, \\\"\\\\u044d\\\": 106, \\\"\\\\u044e\\\": 257, \\\"\\\\u2013\\\": 1306, \\\"\\\\u0451\\\": 4420, \\\",\\\": 43, \\\"c\\\": 6, \\\"\\\\u0449\\\": 104, \\\"3\\\": 1160, \\\"\\\\u2116\\\": 9890, \\\"1\\\": 2170, \\\"\\\\u0444\\\": 292, \\\"4\\\": 1034, \\\"2\\\": 1661, \\\"6\\\": 758, \\\"0\\\": 508, \\\"5\\\": 866, \\\"7\\\": 668, \\\"9\\\": 582, \\\"8\\\": 723, \\\"/\\\": 144, \\\"\\\\\\\"\\\": 34, \\\"n\\\": 4, \\\"\\\\u0420\\\": 6632, \\\"\\\\u00b1\\\": 3581, \\\"\\\\u0421\\\": 6632, \\\"\\\\u0405\\\": 4724, \\\"\\\\u00b5\\\": 3648, \\\"\\\\u201a\\\": 3948, \\\"\\\\u0457\\\": 2702, \\\"\\\\u040b\\\": 1455, \\\"\\\\u0455\\\": 6172, \\\"\\\\u0453\\\": 6630, \\\"\\\\u0406\\\": 3215, \\\"\\\\u0403\\\": 6620, \\\"\\\\u2020\\\": 2132, \\\"\\\\u0456\\\": 4044, \\\"\\\\u0454\\\": 4268, \\\"\\\\u00b0\\\": 5180, \\\"\\\\u0402\\\": 5091, \\\"\\\\u0491\\\": 6586, \\\"\\\\u2039\\\": 5659, \\\"\\\\u2030\\\": 1398, \\\"\\\\u0458\\\": 4608, \\\"\\\\u2021\\\": 1844, \\\"\\\\u2018\\\": 1396, \\\"\\\\u040f\\\": 1866, \\\"\\\\u20ac\\\": 1688, \\\"\\\\u00bb\\\": 3778, \\\"\\\\u040a\\\": 2011, \\\"\\\\u00b6\\\": 2014, \\\"\\\\u2026\\\": 1932, \\\"\\\\u00b7\\\": 2100, \\\"\\\\u201e\\\": 2462, \\\"\\\\u040c\\\": 1364, \\\"\\\\u0412\\\": 4, \\\"\\\\u0422\\\": 4, \\\"\\\\u203a\\\": 4, \\\"\\\\u00ab\\\": 4, \\\"\\\\u0408\\\": 4, \\\"h\\\": 1, \\\"\\\\u0409\\\": 1350}\", \"index_docs\": \"{\\\"5\\\": 8740, \\\"9\\\": 7650, \\\"6\\\": 8150, \\\"15\\\": 7407, \\\"8\\\": 8468, \\\"24\\\": 5634, \\\"4\\\": 8417, \\\"12\\\": 8587, \\\"18\\\": 7400, \\\"3\\\": 15372, \\\"10\\\": 8314, \\\"17\\\": 6739, \\\"32\\\": 5300, \\\"33\\\": 5667, \\\"22\\\": 6070, \\\"44\\\": 2373, \\\"53\\\": 2006, \\\"30\\\": 5639, \\\"73\\\": 638, \\\"38\\\": 4357, \\\"39\\\": 4395, \\\"56\\\": 1873, \\\"26\\\": 6913, \\\"64\\\": 1476, \\\"28\\\": 5683, \\\"62\\\": 1442, \\\"21\\\": 5230, \\\"48\\\": 2190, \\\"74\\\": 589, \\\"69\\\": 792, \\\"83\\\": 64, \\\"84\\\": 64, \\\"80\\\": 106, \\\"77\\\": 257, \\\"65\\\": 1306, \\\"25\\\": 4420, \\\"85\\\": 43, \\\"88\\\": 6, \\\"81\\\": 104, \\\"66\\\": 1160, \\\"11\\\": 9890, \\\"49\\\": 2170, \\\"78\\\": 292, \\\"67\\\": 1034, \\\"58\\\": 1661, \\\"70\\\": 758, \\\"76\\\": 508, \\\"68\\\": 866, \\\"72\\\": 668, \\\"75\\\": 582, \\\"71\\\": 723, \\\"79\\\": 144, \\\"82\\\": 34, \\\"89\\\": 4, \\\"1\\\": 6632, \\\"41\\\": 3581, \\\"2\\\": 6632, \\\"16\\\": 4724, \\\"34\\\": 3648, \\\"35\\\": 3948, \\\"42\\\": 2702, \\\"57\\\": 1455, \\\"7\\\": 6172, \\\"27\\\": 6630, \\\"40\\\": 3215, \\\"13\\\": 6620, \\\"45\\\": 2132, \\\"37\\\": 4044, \\\"31\\\": 4268, \\\"14\\\": 5180, \\\"23\\\": 5091, \\\"19\\\": 6586, \\\"29\\\": 5659, \\\"60\\\": 1398, \\\"20\\\": 4608, \\\"54\\\": 1844, \\\"59\\\": 1396, \\\"52\\\": 1866, \\\"55\\\": 1688, \\\"36\\\": 3778, \\\"50\\\": 2011, \\\"47\\\": 2014, \\\"51\\\": 1932, \\\"46\\\": 2100, \\\"43\\\": 2462, \\\"61\\\": 1364, \\\"86\\\": 4, \\\"87\\\": 4, \\\"91\\\": 4, \\\"90\\\": 4, \\\"92\\\": 4, \\\"93\\\": 1, \\\"63\\\": 1350}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u0420\\\", \\\"2\\\": \\\"\\\\u0421\\\", \\\"3\\\": \\\" \\\", \\\"4\\\": \\\"\\\\u043e\\\", \\\"5\\\": \\\"\\\\u0441\\\", \\\"6\\\": \\\"\\\\u0430\\\", \\\"7\\\": \\\"\\\\u0455\\\", \\\"8\\\": \\\"\\\\u0440\\\", \\\"9\\\": \\\"\\\\u043d\\\", \\\"10\\\": \\\"\\\\u043a\\\", \\\"11\\\": \\\"\\\\u2116\\\", \\\"12\\\": \\\"\\\\u0443\\\", \\\"13\\\": \\\"\\\\u0403\\\", \\\"14\\\": \\\"\\\\u00b0\\\", \\\"15\\\": \\\"\\\\u0433\\\", \\\"16\\\": \\\"\\\\u0405\\\", \\\"17\\\": \\\"\\\\u0438\\\", \\\"18\\\": \\\"\\\\u0434\\\", \\\"19\\\": \\\"\\\\u0491\\\", \\\"20\\\": \\\"\\\\u0458\\\", \\\"21\\\": \\\"\\\\u043c\\\", \\\"22\\\": \\\"\\\\u0435\\\", \\\"23\\\": \\\"\\\\u0402\\\", \\\"24\\\": \\\"\\\\u0439\\\", \\\"25\\\": \\\"\\\\u0451\\\", \\\"26\\\": \\\"\\\\u0432\\\", \\\"27\\\": \\\"\\\\u0453\\\", \\\"28\\\": \\\"\\\\u0442\\\", \\\"29\\\": \\\"\\\\u2039\\\", \\\"30\\\": \\\"\\\\u043b\\\", \\\"31\\\": \\\"\\\\u0454\\\", \\\"32\\\": \\\"\\\\u0431\\\", \\\"33\\\": \\\".\\\", \\\"34\\\": \\\"\\\\u00b5\\\", \\\"35\\\": \\\"\\\\u201a\\\", \\\"36\\\": \\\"\\\\u00bb\\\", \\\"37\\\": \\\"\\\\u0456\\\", \\\"38\\\": \\\"\\\\u044b\\\", \\\"39\\\": \\\"-\\\", \\\"40\\\": \\\"\\\\u0406\\\", \\\"41\\\": \\\"\\\\u00b1\\\", \\\"42\\\": \\\"\\\\u0457\\\", \\\"43\\\": \\\"\\\\u201e\\\", \\\"44\\\": \\\"\\\\u043f\\\", \\\"45\\\": \\\"\\\\u2020\\\", \\\"46\\\": \\\"\\\\u00b7\\\", \\\"47\\\": \\\"\\\\u00b6\\\", \\\"48\\\": \\\"\\\\u0447\\\", \\\"49\\\": \\\"1\\\", \\\"50\\\": \\\"\\\\u040a\\\", \\\"51\\\": \\\"\\\\u2026\\\", \\\"52\\\": \\\"\\\\u040f\\\", \\\"53\\\": \\\"\\\\u044f\\\", \\\"54\\\": \\\"\\\\u2021\\\", \\\"55\\\": \\\"\\\\u20ac\\\", \\\"56\\\": \\\"\\\\u044c\\\", \\\"57\\\": \\\"\\\\u040b\\\", \\\"58\\\": \\\"2\\\", \\\"59\\\": \\\"\\\\u2018\\\", \\\"60\\\": \\\"\\\\u2030\\\", \\\"61\\\": \\\"\\\\u040c\\\", \\\"62\\\": \\\"\\\\u0436\\\", \\\"63\\\": \\\"\\\\u0409\\\", \\\"64\\\": \\\"\\\\u0437\\\", \\\"65\\\": \\\"\\\\u2013\\\", \\\"66\\\": \\\"3\\\", \\\"67\\\": \\\"4\\\", \\\"68\\\": \\\"5\\\", \\\"69\\\": \\\"\\\\u0446\\\", \\\"70\\\": \\\"6\\\", \\\"71\\\": \\\"8\\\", \\\"72\\\": \\\"7\\\", \\\"73\\\": \\\"\\\\u0445\\\", \\\"74\\\": \\\"\\\\u0448\\\", \\\"75\\\": \\\"9\\\", \\\"76\\\": \\\"0\\\", \\\"77\\\": \\\"\\\\u044e\\\", \\\"78\\\": \\\"\\\\u0444\\\", \\\"79\\\": \\\"/\\\", \\\"80\\\": \\\"\\\\u044d\\\", \\\"81\\\": \\\"\\\\u0449\\\", \\\"82\\\": \\\"\\\\\\\"\\\", \\\"83\\\": \\\"(\\\", \\\"84\\\": \\\")\\\", \\\"85\\\": \\\",\\\", \\\"86\\\": \\\"\\\\u0412\\\", \\\"87\\\": \\\"\\\\u0422\\\", \\\"88\\\": \\\"c\\\", \\\"89\\\": \\\"n\\\", \\\"90\\\": \\\"\\\\u00ab\\\", \\\"91\\\": \\\"\\\\u203a\\\", \\\"92\\\": \\\"\\\\u0408\\\", \\\"93\\\": \\\"h\\\"}\", \"word_index\": \"{\\\"\\\\u0420\\\": 1, \\\"\\\\u0421\\\": 2, \\\" \\\": 3, \\\"\\\\u043e\\\": 4, \\\"\\\\u0441\\\": 5, \\\"\\\\u0430\\\": 6, \\\"\\\\u0455\\\": 7, \\\"\\\\u0440\\\": 8, \\\"\\\\u043d\\\": 9, \\\"\\\\u043a\\\": 10, \\\"\\\\u2116\\\": 11, \\\"\\\\u0443\\\": 12, \\\"\\\\u0403\\\": 13, \\\"\\\\u00b0\\\": 14, \\\"\\\\u0433\\\": 15, \\\"\\\\u0405\\\": 16, \\\"\\\\u0438\\\": 17, \\\"\\\\u0434\\\": 18, \\\"\\\\u0491\\\": 19, \\\"\\\\u0458\\\": 20, \\\"\\\\u043c\\\": 21, \\\"\\\\u0435\\\": 22, \\\"\\\\u0402\\\": 23, \\\"\\\\u0439\\\": 24, \\\"\\\\u0451\\\": 25, \\\"\\\\u0432\\\": 26, \\\"\\\\u0453\\\": 27, \\\"\\\\u0442\\\": 28, \\\"\\\\u2039\\\": 29, \\\"\\\\u043b\\\": 30, \\\"\\\\u0454\\\": 31, \\\"\\\\u0431\\\": 32, \\\".\\\": 33, \\\"\\\\u00b5\\\": 34, \\\"\\\\u201a\\\": 35, \\\"\\\\u00bb\\\": 36, \\\"\\\\u0456\\\": 37, \\\"\\\\u044b\\\": 38, \\\"-\\\": 39, \\\"\\\\u0406\\\": 40, \\\"\\\\u00b1\\\": 41, \\\"\\\\u0457\\\": 42, \\\"\\\\u201e\\\": 43, \\\"\\\\u043f\\\": 44, \\\"\\\\u2020\\\": 45, \\\"\\\\u00b7\\\": 46, \\\"\\\\u00b6\\\": 47, \\\"\\\\u0447\\\": 48, \\\"1\\\": 49, \\\"\\\\u040a\\\": 50, \\\"\\\\u2026\\\": 51, \\\"\\\\u040f\\\": 52, \\\"\\\\u044f\\\": 53, \\\"\\\\u2021\\\": 54, \\\"\\\\u20ac\\\": 55, \\\"\\\\u044c\\\": 56, \\\"\\\\u040b\\\": 57, \\\"2\\\": 58, \\\"\\\\u2018\\\": 59, \\\"\\\\u2030\\\": 60, \\\"\\\\u040c\\\": 61, \\\"\\\\u0436\\\": 62, \\\"\\\\u0409\\\": 63, \\\"\\\\u0437\\\": 64, \\\"\\\\u2013\\\": 65, \\\"3\\\": 66, \\\"4\\\": 67, \\\"5\\\": 68, \\\"\\\\u0446\\\": 69, \\\"6\\\": 70, \\\"8\\\": 71, \\\"7\\\": 72, \\\"\\\\u0445\\\": 73, \\\"\\\\u0448\\\": 74, \\\"9\\\": 75, \\\"0\\\": 76, \\\"\\\\u044e\\\": 77, \\\"\\\\u0444\\\": 78, \\\"/\\\": 79, \\\"\\\\u044d\\\": 80, \\\"\\\\u0449\\\": 81, \\\"\\\\\\\"\\\": 82, \\\"(\\\": 83, \\\")\\\": 84, \\\",\\\": 85, \\\"\\\\u0412\\\": 86, \\\"\\\\u0422\\\": 87, \\\"c\\\": 88, \\\"n\\\": 89, \\\"\\\\u00ab\\\": 90, \\\"\\\\u203a\\\": 91, \\\"\\\\u0408\\\": 92, \\\"h\\\": 93}\"}}"